/* displayed when adding a new printer */
"Adding Printer." = "Adicionando Impressora.";

/* title of Auto Select PPD menu item */
"Auto Select" = "Seleção Automática";

/* title of item for uberowser. */
"Default Browser" = "Navegador Padrão";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Reunindo informações sobre a impressora.";

/* Menu item for all install ppds. */
"Other..." = "Outros...";

/* title of Unknown PPD menu item */
"Unknown" = "Desconhecido";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Selecione um driver ou uma impressora";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Selecione um driver para utilizar…";

/* Unknown Location */
"Unknown Location" = "Localização Desconhecida";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "Impossível ativar AppleTalk.";

/* Title of all manufacturers menu item */
"All" = "Todos os Fabricantes";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "O Serviço de Impressão não está funcionando.";

/* Why we make the user wait. */
"Searching for new drivers" = "Buscando novos drivers";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Zona Local";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Impressora Compartilhada";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Grupo de Impressoras Compartilhadas";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Fax Compartilhado";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Bonjour Compartilhado";

/* Point to the string for software update in the nib. */
"Software Update" = "Atualização de Software";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "Não foi possível localizar um driver adequado. Use a Atualização de Software para transferir um driver caso haja algum disponível.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "Não foi possível localizar um driver fornecido pelo fabricante. Use a Atualização de Software para transferir um driver caso haja algum disponível.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Impressora PostScript Genérica";

/* Browser Names */
"com.apple.print.pbm.uber" = "Padrão";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Impressora Compartilhada";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "FireWire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Avançado";
"com.apple.print.pbm.fax" = "Fax";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
